Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Confirm your new Face ID enrollment.
af: Bevestig jou nuwe Face ID-registrasie.
ar: أكّد تسجيلك الجديد في Face ID.
bg: Потвърдете новата си регистрация на Face ID.
bn: আপনার নতুন Face ID নিবন্ধন নিশ্চিত করুন।
ca: Confirma el teu nou registre de Face ID.
cs: Potvrďte své nové nastavení Face ID.
da: Bekræft din nye Face ID-registrering.
de: Bestätigen Sie Ihre neue Face-ID-Einrichtung.
el: Επιβεβαιώστε τη νέα σας εγγραφή Face ID.
es: Confirma tu nuevo registro de Face ID.
et: Kinnita oma uus Face ID registreering.
fa: ثبت‌نام جدید Face ID خود را تأیید کنید.
fi: Vahvista uusi Face ID -rekisteröinti.
fil: Kumpirmahin ang iyong bagong Face ID enrollment.
fr: Confirmez votre nouvelle inscription Face ID.
he: אשר את הרישום החדש שלך ב-Face ID.
hi: अपने नए Face ID एनरोलमेंट की पुष्टि करें।
hr: Potvrdite svoju novu Face ID prijavu.
hu: Erősítse meg az új Face ID-regisztrációt.
id: Konfirmasi pendaftaran Face ID baru Anda.
is: Staðfestu nýja Face ID skráningu þína.
it: Conferma la tua nuova registrazione Face ID.
ja: 新しい Face ID の登録を確認してください。
ko: 새 Face ID 등록을 확인하세요.
lt: Patvirtinkite naują Face ID registraciją.
lv: Apstipriniet jauno Face ID reģistrāciju.
ml: നിങ്ങളുടെ പുതിയ Face ID എൻറോൾമെന്റ് സ്ഥിരീകരിക്കുക.
mr: तुमची नवीन Face ID नोंदणी पुष्टी करा.
ms: Sahkan pendaftaran Face ID baharu anda.
nb: Bekreft den nye Face ID-registreringen din.
nl: Bevestig je nieuwe Face ID-registratie.
pa: ਆਪਣੀ ਨਵੀਂ Face ID ਨਾਮਾਂਕਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ।
pl: Potwierdź nową rejestrację Face ID.
pt_br: Confirme seu novo cadastro do Face ID.
ro: Confirmă noua înregistrare Face ID.
ru: Подтвердите новую регистрацию Face ID.
sk: Potvrďte svoju novú registráciu Face ID.
sl: Potrdite svojo novo registracijo Face ID.
sr: Потврдите своју нову регистрацију Face ID.
sv: Bekräfta din nya Face ID-registrering.
sw: Thibitisha usajili wako mpya wa Face ID.
ta: உங்கள் புதிய Face ID பதிவை உறுதிப்படுத்தவும்.
te: మీ కొత్త Face ID నమోదును నిర్ధారించండి.
th: ยืนยันการลงทะเบียน Face ID ใหม่ของคุณ
tr: Yeni Face ID kaydınızı doğrulayın.
uk: Підтвердьте нову реєстрацію Face ID.
ur: اپنا نیا Face ID اندراج تصدیق کریں۔
vi: Xác nhận đăng ký Face ID mới của bạn.
zh_hans: 确认你新的 Face ID 注册。
zh_hant: 確認你新的 Face ID 註冊。

source: Confirm your passcode
af: Bevestig jou toegangskode
ar: أكِّد رمز المرور
bg: Потвърдете кода си
bn: আপনার পাসকোড নিশ্চিত করুন
ca: Confirma el codi
cs: Potvrďte kód
da: Bekræft koden
de: Code bestätigen
el: Επιβεβαιώστε τον κωδικό σας
es: Confirma tu código
et: Kinnitage pääsukood
fa: رمز خود را تأیید کنید
fi: Vahvista pääsykoodi
fil: Kumpirmahin ang inyong passcode
fr: Confirmer votre code
he: אשר את קוד הגישה
hi: अपना पासकोड पुष्ट करें
hr: Potvrdite pristupni kod
hu: Erősítse meg a kódot
id: Konfirmasi kode sandi Anda
is: Staðfestu aðgangskóðann
it: Confermi il codice
ja: パスコードを確認
ko: 암호 확인
lt: Patvirtinkite prieigos kodą
lv: Apstipriniet piekļuves kodu
ml: നിങ്ങളുടെ പാസ്‌കോഡ് സ്ഥിരീകരിക്കുക
mr: तुमचा पासकोड पुष्टी करा
ms: Sahkan kod laluan anda
nb: Bekreft koden
nl: Bevestig je toegangscode
pa: ਆਪਣੇ ਪਾਸਕੋਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdzić kod
pt_br: Confirme seu código
ro: Confirmă codul
ru: Подтвердите код
sk: Potvrďte kód
sl: Potrdite geslo
sr: Потврдите код
sv: Bekräfta koden
sw: Thibitisha nenosiri lako
ta: உங்கள் கடவுக்குறியீட்டை உறுதிசெய்க
te: మీ పాస్‌కోడ్‌ను నిర్ధారించండి
th: ยืนยันรหัสผ่าน
tr: Parolanızı doğrulayın
uk: Підтвердьте код
ur: اپنے پاس کوڈ کی تصدیق کریں
vi: Xác nhận mã của bạn
zh_hans: 确认你的密码
zh_hant: 確認你的密碼

source: Confirm your PIN
af: Bevestig jou PIN
ar: أكّد رمز PIN الخاص بك
bg: Потвърдете своя PIN
bn: আপনার PIN নিশ্চিত করুন
ca: Confirma el teu PIN
cs: Potvrďte svůj PIN
da: Bekræft din PIN
de: Bestätige deine PIN
el: Επιβεβαιώστε το PIN σας
es: Confirma tu PIN
et: Kinnita oma PIN
fa: PIN خود را تأیید کنید
fi: Vahvista PIN-koodisi
fil: Kumpirmahin ang iyong PIN
fr: Confirmez votre PIN
he: אשר את ה-PIN שלך
hi: अपना PIN पुष्टि करें
hr: Potvrdite svoj PIN
hu: Erősítsd meg a PIN-kódot
id: Konfirmasi PIN Anda
is: Staðfestu PIN-númerið þitt
it: Conferma il tuo PIN
ja: PINを確認
ko: PIN 확인
lt: Patvirtinkite savo PIN
lv: Apstipriniet savu PIN
ml: നിങ്ങളുടെ PIN സ്ഥിരീകരിക്കുക
mr: तुमचा PIN पुष्टी करा
ms: Sahkan PIN anda
nb: Bekreft PIN-koden
nl: Bevestig je pincode
pa: ਆਪਣਾ PIN ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź swój PIN
pt_br: Confirme seu PIN
ro: Confirmă PIN-ul
ru: Подтвердите PIN-код
sk: Potvrďte svoj PIN
sl: Potrdite svoj PIN
sr: Потврдите свој PIN
sv: Bekräfta din PIN-kod
sw: Thibitisha PIN yako
ta: உங்கள் PIN-ஐ உறுதிப்படுத்து
te: మీ PINని ధృవీకరించండి
th: ยืนยัน PIN ของคุณ
tr: PIN’inizi onaylayın
uk: Підтвердьте PIN-код
ur: اپنا PIN تصدیق کریں
vi: Xác nhận mã PIN của bạn
zh_hans: 确认你的 PIN 码
zh_hant: 確認你的 PIN 碼

source: Confirmations
af: Bevestigings
ar: التأكيدات
bg: Потвърждения
bn: নিশ্চিতকরণ
ca: Confirmacions
cs: Potvrzení
da: Bekræftelser
de: Bestätigungen
el: Επιβεβαιώσεις
es: Confirmaciones
et: Kinnitused
fa: تأییدها
fi: Vahvistukset
fil: Mga kumpirmasyon
he: אישורים
hi: पुष्टियाँ
hr: Potvrde
hu: Megerősítések
id: Konfirmasi
is: Staðfestingar
it: Conferme
ja: 承認数
ko: 확인 수
lt: Patvirtinimai
lv: Apstiprinājumi
ml: സ്ഥിരീകരണങ്ങൾ
mr: पुष्ट्या
ms: Pengesahan
nb: Bekreftelser
nl: Bevestigingen
pa: ਪੁਸ਼ਟੀਆਂ
pl: Potwierdzenia
pt_br: Confirmações
ro: Confirmări
ru: Подтверждения
sk: Potvrdenia
sl: Potrditve
sr: Potvrde
sv: Bekräftelser
sw: Uthibitisho
ta: உறுதிப்படுத்தல்கள்
te: నిర్ధారణలు
th: การยืนยัน
tr: Onaylar
uk: Підтвердження
ur: تصدیقات
vi: Xác nhận
zh_hans: 确认数
zh_hant: 確認數

source: Confirmed
af: Bevestig
ar: مؤكَّدة
bg: Потвърдено
bn: নিশ্চিত
ca: Confirmada
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmada
et: Kinnitatud
fa: تأیید شد
fi: Vahvistettu
fil: Nakumpirma
fr: Confirmé
he: מאושר
hi: पुष्ट
hr: Potvrđeno
hu: Megerősítve
id: Dikonfirmasi
is: Staðfest
it: Confermato
ja: 確認済み
ko: 확인됨
lt: Patvirtinta
lv: Apstiprināts
ml: സ്ഥിരീകരിച്ചു
mr: पुष्टी झाली
ms: Disahkan
nb: Bekreftet
nl: Bevestigd
pa: ਪੁਸ਼ਟੀ ਹੋ ਗਈ
pl: Potwierdzone
pt_br: Confirmada
ro: Confirmată
ru: Подтверждено
sk: Potvrdené
sl: Potrjeno
sr: Потврђено
sv: Bekräftad
sw: Imethibitishwa
ta: உறுதிசெய்யப்பட்டது
te: నిర్ధారించబడింది
th: ยืนยันแล้ว
tr: Onaylandı
uk: Підтверджено
ur: تصدیق شدہ
vi: Đã xác nhận
zh_hans: 已确认
zh_hant: 已確認

source: Confirmed on the \(transaction.chain.displayName) network.
af: Bevestig op die \(transaction.chain.displayName)-netwerk.
ar: تم التأكيد على شبكة \(transaction.chain.displayName).
bg: Потвърдена в мрежата \(transaction.chain.displayName).
bn: \(transaction.chain.displayName) নেটওয়ার্কে নিশ্চিত হয়েছে।
ca: Confirmada a la xarxa \(transaction.chain.displayName).
cs: Potvrzeno v síti \(transaction.chain.displayName).
da: Bekræftet på \(transaction.chain.displayName)-netværket.
de: Im \(transaction.chain.displayName)-Netzwerk bestätigt.
el: Επιβεβαιώθηκε στο δίκτυο \(transaction.chain.displayName).
es: Confirmado en la red \(transaction.chain.displayName).
et: Kinnitatud võrgus \(transaction.chain.displayName).
fa: در شبکه \(transaction.chain.displayName) تأیید شد.
fi: Vahvistettu \(transaction.chain.displayName)-verkossa.
fil: Nakumpirma sa network na \(transaction.chain.displayName).
fr: Confirmée sur le réseau \(transaction.chain.displayName).
he: אושרה ברשת \(transaction.chain.displayName).
hi: \(transaction.chain.displayName) नेटवर्क पर पुष्ट हुआ।
hr: Potvrđeno u mreži \(transaction.chain.displayName).
hu: Megerősítve a(z) \(transaction.chain.displayName) hálózaton.
id: Dikonfirmasi di jaringan \(transaction.chain.displayName).
is: Staðfest á \(transaction.chain.displayName)-netinu.
it: Confermata sulla rete \(transaction.chain.displayName).
ja: \(transaction.chain.displayName) ネットワークで確認されました。
ko: \(transaction.chain.displayName) 네트워크에서 확인되었어요.
lt: Patvirtinta \(transaction.chain.displayName) tinkle.
lv: Apstiprināts \(transaction.chain.displayName) tīklā.
ml: \(transaction.chain.displayName) നെറ്റ്‌വർക്കിൽ സ്ഥിരീകരിച്ചു.
mr: \(transaction.chain.displayName) नेटवर्कवर पुष्टी झाली.
ms: Disahkan di rangkaian \(transaction.chain.displayName).
nb: Bekreftet på \(transaction.chain.displayName)-nettverket.
nl: Bevestigd op het \(transaction.chain.displayName)-netwerk.
pa: \(transaction.chain.displayName) ਨੈੱਟਵਰਕ ਉੱਤੇ ਪੁਸ਼ਟੀ ਹੋ ਗਈ।
pl: Potwierdzono w sieci \(transaction.chain.displayName).
pt_br: Confirmada na rede \(transaction.chain.displayName).
ro: Confirmată în rețeaua \(transaction.chain.displayName).
ru: Подтверждено в сети \(transaction.chain.displayName).
sk: Potvrdené v sieti \(transaction.chain.displayName).
sl: Potrjeno v omrežju \(transaction.chain.displayName).
sr: Потврђено у мрежи \(transaction.chain.displayName).
sv: Bekräftad på \(transaction.chain.displayName)-nätverket.
sw: Imethibitishwa kwenye mtandao wa \(transaction.chain.displayName).
ta: \(transaction.chain.displayName) நெட்வொர்க்கில் உறுதிப்படுத்தப்பட்டது.
te: \(transaction.chain.displayName) నెట్‌వర్క్‌లో నిర్ధారించబడింది.
th: ยืนยันบนเครือข่าย \(transaction.chain.displayName) แล้ว
tr: \(transaction.chain.displayName) ağında onaylandı.
uk: Підтверджено в мережі \(transaction.chain.displayName).
ur: \(transaction.chain.displayName) نیٹ ورک پر تصدیق ہو گئی۔
vi: Đã được xác nhận trên mạng \(transaction.chain.displayName).
zh_hans: 已在 \(transaction.chain.displayName) 网络确认。
zh_hant: 已在 \(transaction.chain.displayName) 網路確認。

source: Confirmed on the %@ network.
af: Bevestig op die %@-netwerk.
ar: تم التأكيد على شبكة ‏%@‏.
bg: Потвърдено в мрежата %@.
bn: %@ নেটওয়ার্কে নিশ্চিত হয়েছে।
ca: Confirmat a la xarxa %@.
cs: Potvrzeno v síti %@.
da: Bekræftet på %@-netværket.
de: Im %@-Netzwerk bestätigt.
el: Επιβεβαιώθηκε στο δίκτυο %@.
es: Confirmado en la red %@.
et: Kinnitatud võrgus %@.
fa: در شبکه ‏%@‏ تأیید شد.
fi: Vahvistettu %@-verkossa.
fil: Nakumpirma sa %@ network.
fr: Confirmée sur le réseau %@.
he: אושר ברשת ‏%@‏.
hi: %@ नेटवर्क पर पुष्टि हो गई.
hr: Potvrđeno u mreži %@.
hu: Megerősítve a(z) %@ hálózaton.
id: Dikonfirmasi di jaringan %@.
is: Staðfest á %@-netinu.
it: Confermata sulla rete %@.
ja: %@ ネットワークで確認されました。
ko: %@ 네트워크에서 확인됐어요.
lt: Patvirtinta tinkle %@.
lv: Apstiprināts %@ tīklā.
ml: %@ നെറ്റ്‌വർക്കിൽ സ്ഥിരീകരിച്ചു.
mr: %@ नेटवर्कवर पुष्टी झाली.
ms: Disahkan pada rangkaian %@.
nb: Bekreftet på %@-nettverket.
nl: Bevestigd op het %@-netwerk.
pa: %@ ਨੈੱਟਵਰਕ ਉੱਤੇ ਪੁਸ਼ਟੀ ਹੋ ਗਈ।
pl: Potwierdzono w sieci %@.
pt_br: Confirmado na rede %@.
ro: Confirmat în rețeaua %@.
ru: Подтверждено в сети %@.
sk: Potvrdené v sieti %@.
sl: Potrjeno v omrežju %@.
sr: Потврђено у мрежи %@.
sv: Bekräftat på %@-nätverket.
sw: Imethibitishwa kwenye mtandao wa %@.
ta: %@ நெட்வொர்க்கில் உறுதிப்படுத்தப்பட்டது.
te: %@ నెట్‌వర్క్‌లో నిర్ధారించబడింది.
th: ยืนยันแล้วบนเครือข่าย %@
tr: %@ ağında onaylandı.
uk: Підтверджено в мережі %@.
ur: ‏%@‏ نیٹ ورک پر تصدیق ہو گئی۔
vi: Đã xác nhận trên mạng %@.
zh_hans: 已在 %@ 网络确认。
zh_hant: 已在 %@ 網路確認。

source: Confirming…
af: Bevestig tans…
ar: جارٍ التأكيد…
bg: Потвърждаване…
bn: নিশ্চিত করা হচ্ছে…
ca: S'està confirmant…
cs: Potvrzuje se…
da: Bekræfter…
de: Wird bestätigt…
el: Επιβεβαίωση…
es: Confirmando…
et: Kinnitamine…
fa: در حال تأیید…
fi: Vahvistetaan…
fil: Kinukumpirma…
fr: Confirmation…
he: מאשר…
hi: पुष्टि की जा रही है…
hr: Potvrđivanje…
hu: Megerősítés…
id: Mengonfirmasi…
is: Staðfestir…
it: Conferma in corso…
ja: 承認中…
ko: 확인 중…
lt: Patvirtinama…
lv: Apstiprina…
ml: സ്ഥിരീകരിക്കുന്നു…
mr: पुष्टी करत आहे…
ms: Mengesahkan…
nb: Bekrefter…
nl: Bevestigen…
pa: ਪੁਸ਼ਟੀ ਕਰ ਰਿਹਾ ਹੈ…
pl: Potwierdzanie…
pt_br: Confirmando…
ro: Se confirmă…
ru: Подтверждение…
sk: Potvrdzovanie…
sl: Potrjevanje…
sr: Potvrđivanje…
sv: Bekräftar…
sw: Inathibitisha…
ta: உறுதிப்படுத்துகிறது…
te: నిర్ధారిస్తోంది…
th: กำลังยืนยัน…
tr: Onaylanıyor…
uk: Підтвердження…
ur: تصدیق ہو رہی ہے…
vi: Đang xác nhận…
zh_hans: 正在确认…
zh_hant: 正在確認…

source: Connect
af: Koppel
ar: اتّصال
bg: Свързване
bn: সংযোগ করুন
ca: Connecta
cs: Připojit
da: Tilslut
de: Verbinden
el: Σύνδεση
es: Conectar
et: Ühenda
fa: اتصال
fi: Yhdistä
fil: Kumonekta
fr: Connecter
he: התחברות
hi: कनेक्ट करें
hr: Poveži
hu: Csatlakozás
id: Hubungkan
is: Tengja
it: Connetti
ja: 接続
ko: 연결
lt: Prisijungti
lv: Savienot
ml: കണക്റ്റ് ചെയ്യുക
mr: कनेक्ट करा
ms: Sambung
nb: Koble til
nl: Verbinden
pa: ਕਨੈਕਟ ਕਰੋ
pl: Połącz
pt_br: Conectar
ro: Conectează
ru: Подключить
sk: Pripojiť
sl: Poveži
sr: Повежи
sv: Anslut
sw: Unganisha
ta: இணை
te: కనెక్ట్ చేయి
th: เชื่อมต่อ
tr: Bağlan
uk: Підключити
ur: منسلک کریں
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connect a dApp via WalletConnect or the in-app browser to see active sessions here.
af: Koppel 'n dApp via WalletConnect of die ingeboude blaaier om aktiewe sessies hier te sien.
ar: اتّصل بتطبيق dApp عبر WalletConnect أو المتصفّح المدمج لرؤية الجلسات النشطة هنا.
bg: Свържете dApp чрез WalletConnect или вградения браузър, за да видите активните сесии тук.
bn: WalletConnect বা ইন-অ্যাপ ব্রাউজারের মাধ্যমে একটি dApp সংযোগ করুন; সক্রিয় সেশন এখানে দেখা যাবে।
ca: Connecta una dApp amb WalletConnect o amb el navegador integrat per veure-hi les sessions actives.
cs: Připojte dApp přes WalletConnect nebo vestavěný prohlížeč a aktivní relace se zobrazí tady.
da: Tilslut en dApp via WalletConnect eller den indbyggede browser for at se aktive sessioner her.
de: Verbinde eine dApp über WalletConnect oder den integrierten Browser, um hier aktive Sitzungen zu sehen.
el: Συνδέστε ένα dApp μέσω WalletConnect ή του ενσωματωμένου περιηγητή για να δείτε εδώ ενεργές συνεδρίες.
es: Conecta una dApp con WalletConnect o el navegador integrado para ver aquí las sesiones activas.
et: Ühenda dApp WalletConnecti või rakendusesisese brauseri kaudu, et näha siin aktiivseid seansse.
fa: یک dApp را از طریق وال‌کانکت یا مرورگر درون‌برنامه‌ای متصل کنید تا نشست‌های فعال را اینجا ببینید.
fi: Yhdistä dApp WalletConnectin tai sovelluksen sisäisen selaimen kautta nähdäksesi aktiiviset istunnot tässä.
fil: Kumonekta sa isang dApp sa pamamagitan ng WalletConnect o ng in-app browser para makita ang mga aktibong session dito.
fr: Connectez une dApp via WalletConnect ou le navigateur intégré pour voir les sessions actives ici.
he: אפשר להתחבר ל־dApp דרך WalletConnect או הדפדפן הפנימי כדי לראות כאן את הסשנים הפעילים.
hi: WalletConnect या इन-ऐप ब्राउज़र से किसी dApp को कनेक्ट करें ताकि यहाँ सक्रिय सेशन दिखें।
hr: Povežite dApp putem WalletConnecta ili ugrađenog preglednika kako biste ovdje vidjeli aktivne sesije.
hu: Csatlakoztass egy dApp-ot WalletConnect-en vagy a beépített böngészőn keresztül, hogy itt lásd az aktív munkameneteket.
id: Hubungkan dApp melalui WalletConnect atau peramban dalam aplikasi untuk melihat sesi aktif di sini.
is: Tengdu dApp með WalletConnect eða vafranum í forritinu til að sjá virkar lotur hér.
it: Connetta una dApp tramite WalletConnect o il browser integrato per vedere qui le sessioni attive.
ja: WalletConnect またはアプリ内ブラウザから dApp に接続すると、アクティブなセッションがここに表示されます。
ko: WalletConnect 또는 앱 내 브라우저로 dApp을 연결하면 활성 세션이 여기에 표시돼요.
lt: Prijunkite dApp per WalletConnect arba programėlės naršyklę, kad čia matytumėte aktyvius seansus.
lv: Savienojiet dApp, izmantojot WalletConnect vai lietotnes pārlūku, lai šeit redzētu aktīvās sesijas.
ml: സജീവ സെഷനുകൾ ഇവിടെ കാണാൻ WalletConnect അല്ലെങ്കിൽ ഇൻ-ആപ്പ് ബ്രൗസർ വഴി ഒരു dApp കണക്റ്റ് ചെയ്യുക.
mr: येथे सक्रिय सत्रे पाहण्यासाठी WalletConnect किंवा अॅप-अंतर्गत ब्राउझरद्वारे dApp कनेक्ट करा.
ms: Sambungkan dApp melalui WalletConnect atau pelayar dalam aplikasi untuk melihat sesi aktif di sini.
nb: Koble til en dApp via WalletConnect eller den innebygde nettleseren for å se aktive økter her.
nl: Verbind een dApp via WalletConnect of de in-app browser om hier actieve sessies te zien.
pa: ਇੱਥੇ ਸਰਗਰਮ ਸੈਸ਼ਨ ਦੇਖਣ ਲਈ WalletConnect ਜਾਂ ਐਪ-ਅੰਦਰਲੇ ਬ੍ਰਾਊਜ਼ਰ ਰਾਹੀਂ ਇੱਕ dApp ਕਨੈਕਟ ਕਰੋ।
pl: Połącz dAppa przez WalletConnect lub przeglądarkę w aplikacji, aby zobaczyć tutaj aktywne sesje.
pt_br: Conecte uma dApp via WalletConnect ou pelo navegador do app para ver as sessões ativas aqui.
ro: Conectează un dApp prin WalletConnect sau prin browserul integrat pentru a vedea aici sesiunile active.
ru: Подключите dApp через WalletConnect или встроенный браузер, чтобы увидеть активные сессии здесь.
sk: Pripojte dApp cez WalletConnect alebo zabudovaný prehliadač a aktívne relácie sa tu zobrazia.
sl: Povežite dApp prek WalletConnect ali vgrajenega brskalnika, da si tukaj ogledate aktivne seje.
sr: Повежите dApp преко WalletConnect-а или уграђеног прегледача да бисте овде видели активне сесије.
sv: Anslut en dApp via WalletConnect eller den inbyggda webbläsaren för att se aktiva sessioner här.
sw: Unganisha dApp kupitia WalletConnect au kivinjari cha ndani ya programu ili kuona vipindi vinavyoendelea hapa.
ta: செயலில் உள்ள அமர்வுகளை இங்கே காண WalletConnect அல்லது செயலி உலாவி வழியாக ஒரு dApp-ஐ இணைக்கவும்.
te: ఇక్కడ క్రియాశీల సెషన్‌లను చూడటానికి WalletConnect లేదా యాప్‌లోని బ్రౌజర్ ద్వారా ఒక dApp‌ను కనెక్ట్ చేయండి.
th: เชื่อมต่อ dApp ผ่าน WalletConnect หรือเบราว์เซอร์ในแอปเพื่อดูเซสชันที่ใช้งานอยู่ที่นี่
tr: Etkin oturumları burada görmek için WalletConnect veya uygulama içi tarayıcı aracılığıyla bir dApp bağlayın.
uk: Підключіть dApp через WalletConnect або вбудований браузер, щоб побачити тут активні сесії.
ur: یہاں فعال سیشن دیکھنے کے لیے WalletConnect یا ان-ایپ براؤزر کے ذریعے کسی dApp سے منسلک ہوں۔
vi: Kết nối một dApp qua WalletConnect hoặc trình duyệt trong ứng dụng để xem các phiên đang hoạt động tại đây.
zh_hans: 通过 WalletConnect 或内置浏览器连接一个 dApp,即可在此查看活动会话。
zh_hant: 透過 WalletConnect 或內建瀏覽器連接 dApp,即可在此檢視作用中的工作階段。

source: Connected
af: Gekoppel
ar: متّصل
bg: Свързано
bn: সংযুক্ত
ca: Connectada
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
et: Ühendatud
fa: متصل
fi: Yhdistetty
fil: Nakakonekta
fr: Connecté
he: מחובר
hi: कनेक्टेड
hr: Povezano
hu: Csatlakoztatva
id: Terhubung
is: Tengt
it: Connesso
ja: 接続中
ko: 연결됨
lt: Prijungta
lv: Savienots
ml: കണക്റ്റ് ചെയ്‌തു
mr: कनेक्ट केले
ms: Disambungkan
nb: Tilkoblet
nl: Verbonden
pa: ਕਨੈਕਟ ਹੋਇਆ
pl: Połączono
pt_br: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sr: Повезано
sv: Ansluten
sw: Imeunganishwa
ta: இணைக்கப்பட்டது
te: కనెక్ట్ చేయబడింది
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: Підключено
ur: منسلک
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Connected dApps
af: Gekoppelde dApps
ar: تطبيقات dApp المتّصلة
bg: Свързани dApps
bn: সংযুক্ত dApps
ca: dApps connectades
cs: Připojené dApp
da: Tilsluttede dApps
de: Verbundene dApps
el: Συνδεδεμένα dApps
es: dApps conectadas
et: Ühendatud dAppid
fa: dAppهای متصل
fi: Yhdistetyt dAppit
fil: Mga nakakonektang dApp
fr: dApps connectées
he: ‏dApps מחוברים
hi: कनेक्टेड dApps
hr: Povezani dApps
hu: Csatlakoztatott dApp-ok
id: dApp terhubung
is: Tengd dApps
it: dApp connesse
ja: 接続中の dApp
ko: 연결된 dApp
lt: Prijungtos dApps
lv: Savienotās dApps
ml: കണക്റ്റ് ചെയ്‌ത dApp-കൾ
mr: कनेक्ट केलेले dApps
ms: dApp yang disambungkan
nb: Tilkoblede dApps
nl: Verbonden dApps
pa: ਕਨੈਕਟ ਕੀਤੇ dApps
pl: Połączone dAppy
pt_br: dApps conectadas
ro: dApps conectate
ru: Подключённые dApp
sk: Pripojené dApp
sl: Povezani dApps
sr: Повезани dApps
sv: Anslutna dApps
sw: dApps zilizounganishwa
ta: இணைக்கப்பட்ட dApps
te: కనెక్ట్ చేయబడిన dApps
th: dApp ที่เชื่อมต่อ
tr: Bağlı dApp’ler
uk: Підключені dApp
ur: منسلک dApps
vi: dApp đã kết nối
zh_hans: 已连接的 dApp
zh_hant: 已連線的 dApp

source: Connection & Approvals
af: Verbinding en goedkeurings
ar: الاتّصال والموافقات
bg: Връзка и одобрения
bn: সংযোগ ও অনুমোদন
ca: Connexió i aprovacions
cs: Připojení a schválení
da: Forbindelse og godkendelser
de: Verbindung und Genehmigungen
el: Σύνδεση και εγκρίσεις
es: Conexión y aprobaciones
et: Ühendus ja heakskiidud
fa: اتصال و تأییدها
fi: Yhteys ja hyväksynnät
fil: Koneksyon at mga pag-apruba
fr: Connexion et autorisations
he: חיבור ואישורים
hi: कनेक्शन और स्वीकृतियाँ
hr: Povezivanje i odobrenja
hu: Kapcsolat és jóváhagyások
id: Koneksi & persetujuan
is: Tenging og heimildir
it: Connessione e autorizzazioni
ja: 接続と承認
ko: 연결 및 승인
lt: Ryšys ir patvirtinimai
lv: Savienojums un apstiprinājumi
ml: കണക്ഷനും അനുമതികളും
mr: कनेक्शन आणि मंजुऱ्या
ms: Sambungan & kelulusan
nb: Tilkobling og godkjenninger
nl: Verbinding en goedkeuringen
pa: ਕਨੈਕਸ਼ਨ ਅਤੇ ਮਨਜ਼ੂਰੀਆਂ
pl: Połączenie i uprawnienia
pt_br: Conexão e aprovações
ro: Conexiune și aprobări
ru: Подключения и разрешения
sk: Pripojenie a schválenia
sl: Povezava in odobritve
sr: Повезивање и одобрења
sv: Anslutning och godkännanden
sw: Muunganisho na vibali
ta: இணைப்பு மற்றும் அனுமதிகள்
te: కనెక్షన్ & ఆమోదాలు
th: การเชื่อมต่อและการอนุมัติ
tr: Bağlantı ve onaylar
uk: Підключення та дозволи
ur: کنکشن اور منظوریاں
vi: Kết nối và phê duyệt
zh_hans: 连接与授权
zh_hant: 連線與授權

source: Contacts
af: Kontakte
ar: جهات الاتصال
bg: Контакти
bn: পরিচিতি
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
et: Kontaktid
fa: مخاطبین
fi: Yhteystiedot
fil: Mga Contact
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Névjegyek
id: Kontak
is: Tengiliðir
it: Contatti
ja: 連絡先
ko: 연락처
lt: Kontaktai
lv: Kontakti
ml: കോൺടാക്റ്റുകൾ
mr: संपर्क
ms: Kenalan
nb: Kontakter
nl: Contacten
pa: ਸੰਪਰਕ
pl: Kontakty
pt_br: Contatos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sr: Контакти
sv: Kontakter
sw: Anwani
ta: தொடர்புகள்
te: పరిచయాలు
th: รายชื่อ
tr: Kişiler
uk: Контакти
ur: رابطے
vi: Danh bạ
zh_hans: 联系人
zh_hant: 聯絡人

source: Continue
af: Gaan voort
ar: متابعة
bg: Продължи
bn: এগিয়ে যান
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
et: Jätka
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
ko: 계속
lt: Tęsti
lv: Turpināt
ml: തുടരുക
mr: पुढे चला
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Настави
sv: Fortsätt
sw: Endelea
ta: தொடரு
te: కొనసాగించండి
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue setup
af: Gaan voort met opstelling
ar: متابعة الإعداد
bg: Продължи настройката
bn: সেটআপ চালিয়ে যান
ca: Continua la configuració
cs: Pokračovat v nastavení
da: Fortsæt opsætning
de: Einrichtung fortsetzen
el: Συνέχιση ρύθμισης
es: Continuar configuración
et: Jätka seadistamist
fa: ادامهٔ پیکربندی
fi: Jatka asennusta
fil: Magpatuloy sa pag-setup
fr: Poursuivre la configuration
he: המשך הגדרה
hi: सेटअप जारी रखें
hr: Nastavi postavljanje
hu: Beállítás folytatása
id: Lanjutkan pengaturan
is: Halda áfram uppsetningu
it: Continua configurazione
ja: セットアップを続行
ko: 설정 계속
lt: Tęsti sąranką
lv: Turpināt iestatīšanu
ml: സജ്ജീകരണം തുടരുക
mr: सेटअप सुरू ठेवा
ms: Teruskan persediaan
nb: Fortsett oppsett
nl: Configuratie voortzetten
pa: ਸੈਟਅਪ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj konfigurację
pt_br: Continuar configuração
ro: Continuă configurarea
ru: Продолжить настройку
sk: Pokračovať v nastavení
sl: Nadaljuj namestitev
sr: Настави подешавање
sv: Fortsätt inställning
sw: Endelea na usanidi
ta: அமைப்பைத் தொடரவும்
te: సెటప్ కొనసాగించు
th: ดำเนินการตั้งค่าต่อ
tr: Kuruluma devam et
uk: Продовжити налаштування
ur: سیٹ اپ جاری رکھیں
vi: Tiếp tục thiết lập
zh_hans: 继续设置
zh_hant: 繼續設定

source: Contract
af: Kontrak
ar: العقد
bg: Договор
bn: কন্ট্রাক্ট
ca: Contracte
cs: Kontrakt
da: Kontrakt
de: Vertrag
el: Συμβόλαιο
es: Contrato
et: Leping
fa: قرارداد
fi: Sopimus
fr: Contrat
he: חוזה
hi: कॉन्ट्रैक्ट
hr: Ugovor
hu: Szerződés
id: Kontrak
is: Samningur
it: Contratto
ja: コントラクト
ko: 컨트랙트
lt: Sutartis
lv: Līgums
ml: കരാർ
mr: करार
ms: Kontrak
nb: Kontrakt
pa: ਕੰਟਰੈਕਟ
pl: Kontrakt
pt_br: Contrato
ru: Контракт
sk: Kontrakt
sl: Pogodba
sr: Уговор
sv: Kontrakt
sw: Mkataba
ta: ஒப்பந்தம்
te: కాంట్రాక్ట్
th: สัญญา
tr: Sözleşme
uk: Контракт
ur: کنٹریکٹ
vi: Hợp đồng
zh_hans: 合约
zh_hant: 合約
